<?php

return [

    'title' => 'Вписване',

    'heading' => 'Влез в своя акаунт',

    'buttons' => [

        'submit' => [
            'label' => 'Влез',
        ],

    ],

    'fields' => [

        'email' => [
            'label' => 'Имейл адрес',
        ],

        'password' => [
            'label' => 'Парола',
        ],

        'remember' => [
            'label' => 'Запомни ме',
        ],

    ],

    'messages' => [
        'failed' => 'Тези идентификационни данни не съответстват на нашите записи.',
        'throttled' => 'Твърде много опити за влизане. Моля, опитайте отново след :seconds секунди.',
    ],

];
